const header_text = 'מינהל התכנון, איגוד מהנדסי ואדריכלי ערים בישראל, איגוד המהנדסים לבניה ותשתיות בישראל, התאחדות האדריכלים ובוני הערים בישראל, איגוד המתכננים בישראל, האיגוד הישראלי של אדריכלי נוף, ארגון המהנדסים והאדריכלים העצמאיים בישראל, הפקולטה למדעי ההנדסה - אוניברסיטת בן גוריון בנגב, בצלאל- אקדמיה לאמנות ועיצוב, ירושלים.'
const listIntro_1_text = 'בהמשך לפנייתך אלינו, להלן טבלה של מתנדבים שנרשמו במאגר המתאימים לבקשתך, לפי נתוני טופס הבקשה לסיוע שמלאת.';
const listIntro_2_text = 'חשוב לדעת כי:'
const main_text ='בפנייתך לאנשי המקצוע, יש לציין שהפנייה אליהם היא במסגרת הרשמתם למאגר המתנדבים המאוחד של אנשי המקצוע.';
const orders_text_1='לשאלות וסיוע ניתן לפנות:'
const orders_text_2='למייל: assistance@iplan.gov.il';
const orders_text_3='או לקו החם של מינהל התכנון בטלפון: 074-7697777, שלוחה 4, בין השעות 08:00-17:00';
const footer_text_1='בהצלחה,';
const footer_text_2='צוות תפעול המאגר המקצועי של המתנדבים לסיוע לרשויות ולקהילות בנושאי תכנון'
const listItems = [
    'הסיוע באמצעות מתנדבים מהמאגר ומיועד לשמש כעזרה ראשונה דחופה והכרחית לישובים וקהילות אשר הושפעו ממלחמת חרבות ברזל (בשלב זה המאגר לא מיועד לתושבים בודדים).',
    'הפנייה אל המתנדבים תיעשה ישירות מהרשות או הקהילה אל המתנדבים על פי פרטי הקשר ברשימה מטה.',
    'המתנדבים פועלים באופן עצמאי ואינם מייצגים את רשויות התכנון, ולכן מומלץ להתייעץ מראש עם מוסד התכנון האחראי ככל שעולות שאלות תכנוניות.',
    'מינהל התכנון לא ביצע בחינת כשירות או איכות למתנדבים.',
    'לצורך שמירה על הפרטיות, בבקשה לא להעביר את המאגר לגורמים מחוץ לרשות',
    'להלן רשימת המתנדבים ופרטי התקשרות עמם:'
  ];
  module.exports={header_text,listIntro_1_text,listIntro_2_text,main_text,orders_text_1,orders_text_2,orders_text_3,footer_text_1,footer_text_2,listItems};
